<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h4>
        Соглашение с Тайным покупателем
        Подтверждение данного Соглашения является обязательным условием для сотрудничества. Правила и условия данного Соглашения распространяются на все задания, предоставленные в рамках проектов «Розница-Kараганда».
        Принимая Соглашение,  Вы подтверждаете, что
        1.	Все сведения, которые Вы предоставляете, являются достоверными и правдивыми.
        2.	Вы не являетесь действующим или бывшим сотрудником проверяемой организации, для которой проводится исследование, а также не имеете никаких письменных или устных договорных отношений с сотрудниками проверяемой организации.
        3.	Вся полученная информация от сотрудников  «Розница-Kараганда», как в ходе проведения проверки, так и после него, не будет раскрыта и передана третьим лицам. Все материалы (инструкции, анкеты, легенды и т.д), переданные Вам, как Тайному покупателю, являются собственностью «Розница-Kараганда».
        4.	С Вашей стороны не будет предпринято никаких действий, направленных против интересов и  деловой репутации оцениваемой организации и «Розница-Kараганда».
        Участвуя в проектах, Вы соглашаетесь на следующие условия:
        1.	Выполнять задание в оговоренные сроки. Если возникает причина, по которой задание не может быть выполнено в срок, необходимо в течение 24 часов уведомить по электронной почте или по телефону сотрудников «Розница-Kараганда» и получить подтверждение того, что Ваше задание отменено. Не берите на себя задания, если Вы не уверены, что сможете выполнить их в срок, поскольку это может негативно повлиять на Ваше вознаграждение и на Ваш рейтинг Тайного покупателя.
        2.	Не раскрывать свое инкогнито, если иное не предусмотрено инструкциями к заданию. Не открывайте реальную цель своего визита, а также не делайте пометок или каких-либо записей на виду у сотрудников оцениваемой организации.
        3.	Выполнять принятые задания только лично, и самостоятельно заполнять анкеты.
        4.	Готовиться к каждому заданию заранее, предварительно изучив все материалы (анкету, инструкцию, сценарий и т.д.), чтобы исключить возможность ошибки при оценке. Вы обязаны знать на память сценарий задания и показатели, которые подлежат оценке.
        5.	Уделять достаточно времени выполнению задания, чтобы выполнить все требования/условия, предусмотренные инструкцией.
        6.	Заполнять по результатам выполнения задания анкету, высланную вам в электронном виде.  Данные предоставленные в другом виде приниматься не будут, если это прямо не указано в инструкции.
        7.	Своевременно заполнять анкету и предоставлять все необходимые материалы в течение 24 часов после завершения задания. Также своевременно  предоставлять дополнительно запрошенную информацию.
        8.	Хранить все материалы, полученные в ходе задания, в течение 30 дней с момента совершения проверки.
        Участвуя в проектах, Вы соглашаетесь на следующие условия выплаты вознаграждения:
        1.	Получать вознаграждение в течение 30 дней после завершения проекта, в соответствии с согласованными условиями к каждому заданию.
        2.	Соглашаетесь с тем, что если какое-либо из условий данного Соглашения или инструкции к заданию не было выполнено, «Розница-Kараганда» вправе частично или полностью удержать вознаграждение.
        3.	Получать выплату вознаграждения на банковскую карту или иным удобным способом.
        Обращаем Ваше внимание на то, что любые попытки со стороны Тайного покупателя повлиять на результаты проверки, а также искажение данных (завышение/занижение оценок), путем получения вознаграждения от лиц, в той или иной степени причастных к исследованию, в результате шантажа/дачи взятки, преследуются по Закону в соответствии с положениями УК РК. Ставим Вас в известность о том, что отношение «Розница- Kараганда» к подобным «предложениям» крайне негативное. Необходимо действовать четко по прописанным инструкциям к проектам. Все противоправные действия, совершенные Тайным покупателем в ходе проверки, рассматриваются как личная инициатива, и Тайный покупатель сам несет ответственность за подобного рода действия, совершенные не по инструкции.
        Соглашение может время от времени меняться. Обо всех изменениях Вы будете проинформированы.
    </h4>
</div>
